"Amp Simulation" = "Simulação de Amplificador"; 
"Amps" = "Amplificadores";
"Analog Basic" = "Básico Analógico"; 
"Analog Mono" = "Mono Analógico"; 
"Analog Pad" = "Painel Analógico"; 
"Analog Swirl" = "Swirl Analógico"; 
"Analog Sync" = "Sincronização Analógica"; 
"Auto Wah" = "Auto Wah"; 
"Automatic Filter" = "Filtro Automático"; 
"Bass" = "Graves"; 
"Bass Amp" = "Amplificador de Graves"; 
"Bass Reduction" = "Redução de Graves"; 
"Bitcrusher" = "Bitcrusher"; 
"Chorus" = "Coral"; 
"Church Organ" = "Órgão de Igreja"; 
"Compressor" = "Compressor"; 
"Digital Basic" = "Básico Digital"; 
"Digital Mono" = "Mono Digital"; 
"Digital Stepper" = "Digital Stepper"; 
"Distortion" = "Distorção"; 
"Drum Kits" = "Bateria"; 
"Ducker" = "Redutor"; 
"Echo" = "Eco"; 
"Electric Clav" = "Clav Elétrico"; 
"Electric Piano" = "Piano Elétrico"; 
"Enhance Timing" = "Aprimorar o Ajuste do Tempo"; 
"Enhance Tuning" = "Aprimorar Afinação"; 
"Visual EQ" = "EQ Visual"; 
"Flanger" = "Flanger"; 
"Gate" = "Porta"; 
"Guitar" = "Guitarra"; 
"Horns" = "Metais"; 
"Hybrid Basic" = "Híbrida Básica"; 
"Hybrid Morph" = "Transformação Híbrida"; 
"Limiter" = "Limitador"; 
"Overdrive" = "Saturação"; 
"Phaser" = "Phaser"; 
"Piano" = "Piano"; 
"Reverb" = "Reverberação"; 
"Sampler" = "Sampleador";
"Sound Effects" = "Efeitos Sonoros"; 
"Speech Enhancer" = "Aprimorador de Voz"; 
"Stomp Boxes" = "Stomp Boxes";
"Strings" = "Cordas"; 
"Tonewheel Organ" = "Órgão Tonewheel"; 
"Track Echo" = "Eco da Trilha"; 
"Track Reverb" = "Reverberação da Trilha";
"Treble Reduction" = "Redução de Agudos"; 
"Tremolo" = "Tremolo"; 
"Tuned Percussion" = "Percussão Afinada"; 
"Tuner" = "Afinador"; 
"Vocal Transformer" = "Transformador Vocal"; 
"Voice" = "Voz"; 
"Woodwind" = "Sopro"; 
"GarageBand Synth" = "Sintetizador do GarageBand";

